export const calcList = [
    {
        title: "Тип тендерной сессии: ",
        info: "Аукцион"
    },
    {
        title: "Дата окончания подачи заявки: ",
        info: "24.05.2024"
    },
    {
        title: "Дата проведения аукциона: ",
        info: "25.05.2024"
    },
    {
        title: "Дата подведения итогов аукциона: ",
        info: "30.05.2024"
    }
]

export const ordererList = [
    {
        title: "Наименование заказчика: ",
        info: 'ООО "РЕЙХ"'
    },
    {
        title: "ИНН заказчика: ",
        info: "6317824277"
    },
    {
        title: "Адрес конечной поставки: ",
        info: "Германия, Берлин"
    },
    {
        title: "Сроки поставки: ",
        info: "30 календарных дней"
    }
]